[
    {
        "5": "One heavy yellow train is atop one reflective blue stop sign."
    },
    {
        "17": "One wired blue toaster is atop one leafy yellow potted plant."
    },
    {
        "18": "One aerodynamic, brown motorcycle is beneath one glossy, yellow fire hydrant."
    },
    {
        "27": "One roaring blue motorcycle is on top of one long pink bench."
    },
    {
        "29": "One in-cooking, red oven is below one old-fashioned, red couch."
    },
    {
        "31": "One streamlined blue bicycle is upon one grungy brown stop sign."
    },
    {
        "32": "One weathered yellow fire hydrant is underneath one rugged green motorcycle."
    },
    {
        "41": "One waterproof black suitcase is Atop one rootbound brown potted plant."
    },
    {
        "48": "One sleek yellow car is under one tall brown fire hydrant."
    },
    {
        "62": "One shiny blue car is under one metallic brown fire hydrant."
    },
    {
        "63": "One modern white boat is upon one obvious pink fire hydrant."
    },
    {
        "70": "One military brown airplane is under one ornate brown bench."
    },
    {
        "71": "One sunlit blue potted plant is upon one compact green hair drier."
    },
    {
        "74": "One graffitied yellow bus is below one weathered white fire hydrant."
    },
    {
        "80": "One modern yellow bench is upon one sleek yellow bicycle."
    },
    {
        "81": "One round blue broccoli is below one twisted green bottle."
    },
    {
        "83": "One metallic white truck is atop one towering purple traffic light."
    },
    {
        "87": "One reflective green stop sign is above one metal blue bus."
    },
    {
        "108": "One soft black couch is upon one marble black clock."
    },
    {
        "114": "One comfortable purple couch is upon one glossy pink vase."
    },
    {
        "124": "One skinny blue parking meter is above one streamlined yellow airplane."
    },
    {
        "126": "One deep brown bowl is upon one curved purple banana."
    },
    {
        "136": "One cracked yellow bottle is upon one sunny blue orange."
    },
    {
        "147": "One green leather handbag is beneath one blue leather-bound couch."
    },
    {
        "149": "One rusty green traffic light is beneath one compact white car."
    },
    {
        "151": "One sleek blue airplane is below one sturdy black parking meter."
    },
    {
        "162": "One tall green parking meter is on top of one double-decked brown bus."
    },
    {
        "176": "One curvy, green bench is on top of one aerodynamic, brown motorcycle."
    }
]